@extends('layouts.main')

@section('content')



<!-- Main Title -->
    <div class="container">
        <div class="top1">
            <div class="one">
                <h3>اشهر الأمراض</h3>
            </div>
            <div class="two"></div>
            <div class="three"></div>
        </div>
    </div>
    <!-- End Main Title -->

    <div class="container-fluid" style="border-top: 20px solid #ececec; border-bottom: 20px solid #ececec;">
        <div class="container">

            <!-- مرض الأكتئاب -->
            <div class="row" style="justify-content: space-between;">
                <div class="col-md-12 col-lg-7">
                    <h3 class="padding">1-مرض الأكتئاب</h3>
                    <p>الاكتئاب ليس أمرًا سهل التخلص منه، ويعُرف بأنه الاضطراب الاكتئابي الحاد (Severe depression
                        disorder)، أو الاكتئاب السّريري (Clinical depression).</p>
                    <p>وهو مرض يصيب النفس والجسم ويؤثر على طريقة التفكير والتصرف، ومن شأنه أن يؤدي إلى العديد من
                        المشكلات العاطفية والجسدية، حيث أنه يُعد أحد أكثر الأمراض المنتشرة في العالم، وعادةً لا يستطيع
                        الأشخاص المصابون بمرض الاكتئاب الاستمرار بممارسة حياتهم اليومية كالمعتاد، إذ إن الاكتئاب يُسبب
                        لهم شعورًا بانعدام أية رغبة في الحياة.</p>
                    <p>قد يصيب الاكتئاب جميع الفئات العمرية حيث إنه لا يقتصر على عمر أو جنس أو عرق أو فئة محددة، لكن
                        تشير بعض الإحصائيات أن النساء الذين تم تشخيص مرض السرطان لديهم أكثر من الرجال؛ ذلك يعود لأن
                        النساء يبحثن عن العلاج بشكل أكبر من الرجال.</p>
                </div>

                <div class="col-md-12 col-lg-5 my-auto">
                    <div class="image">
                        <img src="../imgs/depressed.png" alt="depressed image" style="width: 100%;">
                    </div>
                </div>
            </div>
            <!-- مرض الأكتئاب -->

        </div>
    </div>

    <!-- تسوس الأسنان -->
    <div class="container-fluid" style="border-bottom: 20px solid #ececec;">
        <div class="container">
            <div class="row" style="justify-content: space-between;">
                <div class="col-md-12 col-lg-5 my-auto">
                    <div class="image">
                        <img src="../imgs/body-part-tooth.png" alt="depressed image" style="width: 100%;">
                    </div>
                </div>
                <div class="col-md-12 col-lg-7">
                    <h3 class="padding">2-تسوس الأسنان</h3>
                    <p>تسوس الأسنان هو حالة تكون فيها أجزاء من الأسنان مصابة بالتعفن الذي قد يتطور إلى ثقوب صغيرة أو
                        كبيرة بشكل تدريجي.</p>
                    <p>يُشكل تسوس الأسنان إحدى المشكلات الصحية الأكثر انتشارًا في مختلف أنحاء العالم، وهو منتشر بالدرجة
                        الأولى بين الأطفال والمراهقين، إلا أن كل إنسان في فمه أسنان قد يُصاب بالتسوس، وفي حال عدم معالجة
                        تسوس الأسنان فإن الثقوب قد تكبر وتتسع ممّا يُسبب آلامًا شديدة، والتهابات، وحتى فقدان أسنان
                        ومضاعفات أخرى.</p>
                    <p>إن المواظبة على زيارة طبيب أسنان بشكل منتظم، وتنظيف الأسنان بشكل دقيق، واستعمال خيط أسنان لتنظيف
                        الأسنان بشكل منتظم ودائم هي طريقة الوقاية الأفضل لمنع التسوّس وتعفّن الأسنان.</p>
                    <p>المحافظة على نظافة الفم والأسنان بشكل منتظم تساعد على الوقاية من تسوس الأسنان، إّذا اتّبعت
                        النصائح والتعليمات الآتية يمكنك منع تسوّس أسنانك أو تعفنها</p>
                </div>
            </div>
        </div>
    </div>
    <!-- تسوس الأسنان -->

    <!-- امراض القلب -->
    <div class="container-fluid" style="border-bottom: 20px solid #ececec;">
        <div class="container">
            <div class="row" style="justify-content: space-between;">
                <div class="col-md-12 col-lg-7">
                    <h3 class="padding">3-امراض القلب</h3>
                    <p>قد تؤثر أمراض القلب على أي من وظائف القلب وعلى أي من أجزاء القلب، ويعد مرض القلب الأكثر شيوعًا هو
                        المتلازمة الإكليلية أو متلازمة الشريان التاجي (Coronary syndrome) بأشكالها المختلفة.</p>
                    <h6>ارتفاع الكولسترول - High Blood Cholesterol</h6>
                    <p>الكولسترول (Cholesterol) هو مركب موجود في كل خلية من خلايا الجسم، ويقوم ببناء خلايا جديدة، لكن
                        إذا كان مستوى الكولسترول في الدم مرتفعًا فمعنى هذا أن ترسبات دهنية ستتكون داخل جدران الأوعية
                        الدموية.</p>

                    <h6>النوبة القلبية - Heart Attack</h6>
                    <p>تحدث النوبة القلبية غالبًا عندما تمنع الجلطة الدموية تدفق الدم في الشريان التاجي وهو الوعاء
                        الدموي الذي يوصل الدم إلى جزء من عضلة القلب مما قد يؤدي إلى تلف جزء من عضلة القلب أو حتى إلى
                        تدميرها.</p>

                    <h6>ارتفاع ضغط الدم - High Blood Pressure</h6>
                    <p>بعض الناس يعانون من ارتفاع ضغط الدم لسنواتٍ دون أن يشعروا بأي عرض، وضغط الدم المرتفع وغير المراقب
                        يزيد من احتمالات الإصابة بمشكلات صحية خطيرة، مثل: النوبة القلبية، والسكتة الدماغية.يتطور ضغط.
                    </p>

                </div>
                <div class="col-md-12 col-lg-5 my-auto">
                    <div class="image">
                        <img src="../imgs/body-part-heart.png" alt="depressed image" style="width: 100%;">
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- امراض القلب -->

    <!-- امراض الجهاز التنفسي -->
    <div class="container-fluid" style="border-bottom: 20px solid #ececec;">
        <div class="container">
            <div class="row" style="justify-content: space-between;">
                <div class="col-md-12 col-lg-5 my-auto">
                    <div class="image">
                        <img src="../imgs/body-part-lungs.png" alt="depressed image" style="width: 100%;">
                    </div>
                </div>
                <div class="col-md-12 col-lg-7">
                    <h3 class="padding">4-امراض الجهاز التنفسي</h3>
                    <p>اليكم قائمة بجميع الامراض التي تنتمي الى مجال الجهاز التنفسي.</p>

                    <h6>الحساسية - Allergie</h6>
                    <p>الحساسية هي ردة فعل جهاز المناعة لمواد غير مألوفة له، مثل: حبيبات اللقاح، والسم من جراء لسعة
                        النحل أو وبر الحيوانات.ينتج جهاز المناعة بروتينات تسمى الأجسام المضادة التي تحمي الجسم من
                        الأجسام الغريبة.</p>

                    <h6>الربو - Asthma</h6>
                    <p>الربو هو مرض مزمن يصيب الإنسان نتيجة التهاب مجاري الهواء في الرئتين أو الشـعب الهوائية وتضيقهما،
                        الأمر الذي يقلل أو يمنع من تدفق الهواء إلى هذه الشعب مسببًا نوبات متكررة من ضيق التنفس</p>

                    <h6>الالتهاب الرئوي - Pneumonia</h6>
                    <p>ينتج الالتهاب الرئوي عن عدوى في الرئتين، وقد يسبب العديد من الأعراض، ويمكن معالجته في معظم
                        الأحيان في البيت دون الحاجة إلى الرقود في المشفى، ويستمر عادةً لمدة أسبوعين حتى ثلاثة أسابيع ثم
                        يزول بعدها.</p>

                </div>
            </div>
        </div>
    </div>
    <!-- امراض الجهاز التنفسي -->

    <!-- امراض الكبد -->
    <div class="container-fluid" style="border-bottom: 20px solid #ececec;">
        <div class="container">
            <div class="row" style="justify-content: space-between;">
                <div class="col-md-12 col-lg-7">
                    <h3 class="padding">5-امراض الكبد</h3>
                    <p>للكبد أهمية كبيرة في الجسم حيث يقوم بالعديد من الوظائف الأساسية، وأي خلل فيه يضر بالجسم كله ويؤدي
                        إلى مضاعفات ومخاطر كبيرة قد تصل إلى الوفاة إن لم يتم اكتشافها وعلاجها مبكرًا.
                        ويمكن أن يتعرض الكبد للعديد من المشكلات الصحية والأمراض التي يجب الانتباه لها.</p>

                    <h6>التهاب الكبد الفيروسي</h6>
                    <p>يحدث التهاب الكبد الفيروسي بأنواعه المختلفة نتيجة العدوى الفيروسية التي تصيب الجسم والكبد.
                        وتؤدي التهابات الكبد الفيروسية إلى مضاعفات خطيرة، مثل: تشمع الكبد، وفشل الكبد، وكذلك يمكن أن
                        تسبب الإصابة بسرطان الكبد.</p>

                    <h6>تضخم الكبد</h6>
                    <p>يعد تضخم الكبد من ضمن أمراض تصيب الكبد الشائعة وله العديد من التأثيرات السلبية ولا يمكن اعتبار
                        تضخم الكبد مرض بحد ذاته، ولكنه يحدث نتيجة إصابة الكبد بأمراض، مثل: الفيروسات الكبدية، والتليف
                        الكبدي، وأورام الكبد.

                        بالإضافة إلى عدد من الأمراض التي تصيب أجهزة أخرى بالجسم، مثل: أمراض القلب، والأوعية الدموية.
                        ويختلف حجم الكبد عند تضخمه وفقًا للعديد من العوامل من ضمنها العمر، وحجم الجسم، والجنس.</p>

                    <h6>تليف الكبد أو تشمع الكبد</h6>
                    <p>مرض اخر من ضمن أمراض تصيب الكبد الشائعة، وهو حالة متأخرة من أمراض الكبد حيث يحدث نتيجة الضغط
                        المرضي على الكبد.
                        فحينما تحدث مشكلة بالكبد يبدأ في مقاومة الأمراض ومعالجة نفسها وخلال هذا تتشكل أنسجة منتدبة مما
                        يعيق قيام الكبد بوظائفه بصورة طبيعية.</p>
                </div>

                <div class="col-md-12 col-lg-5 my-auto">
                    <div class="image">
                        <img src="../imgs/body-part-liver.png" alt="depressed image" style="width: 100%;">
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- امراض الكبد -->

    <!-- امراض العيون -->
    <div class="container-fluid" style="border-bottom: 20px solid #ececec;">
        <div class="container">
            <div class="row" style="justify-content: space-between;">
                <div class="col-md-12 col-lg-5 my-auto">
                    <div class="image">
                        <img src="../imgs/multimedia-icon-eyeglass.png" alt="depressed image" style="width: 100%;">
                    </div>
                </div>
                <div class="col-md-12 col-lg-7">
                    <h3 class="padding">6-امراض العيون</h3>
                    <p>اليكم قائمة بجميع الامراض التي تنتمي الى مجال العيون</p>

                    <h6>قصر النظر - Myopia</h6>
                    <p>قصر النظر أو الحـسر هو مسبب شائع للرؤية المشوشة، يرى الأشخاص المصابون بقصر النظر الأشياء البعيدة
                        بشكل مشوش وغير واضح.أحيانًا يمكن الحـول (Strabismus)، أو تقليص العينين بهدف رؤية الأشياء.</p>

                    <h6>التهاب الشبكية الصباغي - Retinitis pigmentosa - RP</h6>
                    <p>كان الاعتقاد السّائد أن الحديث يدور حول التهاب، وقد اتضح خلال القرن 20 أن المرض وراثيّ وناتج عن
                        خلل جينيّ، كما اتّضح أن المرض يتطور لعمى مع التقدّم في السن أكثر من أي مرض وراثي آخر.</p>

                    <h6>اعتلال الشبكية السكري - Diabetic retinopathy</h6>
                    <p>يعد اعتلال الشبكية السكري بمثابة مضاعفات تصيب الأوعية الدموية الدقيقة وهو من سمات مرض السكري من
                        النمطين الأول والثاني على حد سواء، حيث يرتبط انتشار اعتلال الشبكية السكري بفترة الإصابة بداء
                        السكري.</p>

                </div>
            </div>
        </div>
    </div>
    <!-- امراض العيون  -->

    <!-- امراض الدماغ -->
    <div class="container-fluid" style="border-bottom: 20px solid #ececec;">
        <div class="container">
            <div class="row" style="justify-content: space-between;">
                <div class="col-md-12 col-lg-7">
                    <h3 class="padding">7-امراض الدماغ</h3>
                    <p>اليكم قائمة بجميع الامراض التي تنتمي الى مجال الدماغ</p>

                    <h6>السكتة الدماغية - Stroke</h6>
                    <p>السكتة الدماغية تحدث عندما يتوقف، أو يتعرقل تدفق الدم إلى أحد أجزاء الدماغ مما يحرم أنسجة الدماغ
                        من الأكسجين الضروري جدًا ومواد التغذية الحيوية الأخرى، ومن جراء ذلك تتعرض خلايا المخ للموت خلال
                        دقائق.</p>

                    <h6>سرطان الدماغ - Brain cancer</h6>
                    <p>سرطان الدماغ يعني تكاثر خلايا غير طبيعية في أنسجة المخ.على الرغم من أنه من المتبع تسمية مثل هذه
                        الأورام باسم عام وشامل وهو أورام الدماغ، إلا أنه ليس بالضرورة أن تكون كل هذه الأورام التي تنشأ
                        في الدماغ.</p>

                    <h6>الاعتلال الدماغي الكبدي - Hepatic encephalopathy</h6>
                    <p>في الوضع الطبيعي يستطيع الكبد تحويل المواد السامة التي ينتجها الجسم إلى مواد غير سامة يتخلص منها
                        الجسم عن طريق الكلى، ثم تخرج عن طريق البول.عندما يصاب الكبد تتراكم هذه المواد السامة في الجسم
                    </p>

                    <h6>الشلل الدماغي - Cerebral palsy</h6>
                    <p>شلل دماغي هو اسم عام وشامل للنتائج المترتبة عن خلل أو ضرر في الدماغ في طور النمو، ويسبب الشلل
                        الدماغي درجات مختلفة من الاضطرابات في قدرات الطفل الحركية وفي أدائه، والاضطرابات الحسية</p>
                </div>

                <div class="col-md-12 col-lg-5 my-auto">
                    <div class="image">
                        <img src="../imgs/body-part-brain.png" alt="depressed image" style="width: 100%;">
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- امراض الدماغ -->

    <!-- امراض القولون -->
    <div class="container-fluid" style="border-bottom: 20px solid #ececec;">
        <div class="container">
            <div class="row" style="justify-content: space-between;">
                <div class="col-md-12 col-lg-5 my-auto">
                    <div class="image">
                        <img src="..\imgs\body-part-intestine.png" alt="depressed image" style="width: 100%;">
                    </div>
                </div>
                <div class="col-md-12 col-lg-7">
                    <h3 class="padding">8-امراض القولون</h3>
                    <p>يتخلص الجسم بكفاءة من الفضلات التي لم يعد يحتاج إليها عندما يكون القولون سليمًا ويعمل بشكل صحيح.
                    </p>
                    <p>لكنه قد يصاب ببعض الأمراض الهضمية التي قد تنتج عن النظام الغذائي، أو التوتر والضغط العصبي، أو
                        تناول بعض الأدوية</p>

                    <h6>متلازمة القولون العصبي</h6>
                    <p>تعد متلازمة القولون العصبي (Irritable bowel syndrome – IBS) مشكلة شائعة تؤثر على الأمعاء الغليظة.
                        على الرغم من أن القولون العصبي يمكن أن يسبب قدرًا كبيرًا من عدم الارتياح، إلا أنه لا يضر
                        الأمعاء،وتعتبر هذه المتلازمة أكثر شيوعًا لدى النساء بمعدل الضعف، ولدى الأشخاص الذين تقل أعمارهم
                        عن 45 عامًا.</p>

                    <h6>داء الرُّتوج (Diverticulosis)</h6>
                    <p>وهو عبارة عن تكون أكياس صغيرة متضخمة تسمى الرتج، والتي تبرز من خلال بطانة القولون.
                        يصبح هذا المرض أكثر شيوعًا مع تقدم العمر، ويعتقد أن اتباع نظام غذائي منخفض الألياف هو المسبب
                        الرئيسي له.</p>

                    <h6>التهاب القولون</h6>
                    <p>هو مجموعة من الحالات التي تسبب التهاب البطانة الداخلية للقولون، ويتضمن عدة أنواع من ضمنها:</p>
                    <p>التهاب القولون المُعدي (تسببه عدوى تهاجم الأمعاء الغليظة).</p>
                    <p>التهاب القولون الإقفاري (الناجم عن عدم وجود كمية كافية من التغذية الدموية في القولون).</p>
                    <p>مرض كرون والتهاب القولون التقرحي.</p>
                </div>
            </div>
        </div>
    </div>
    <!-- امراض القولون  -->



    @endsection
